<%@ Page Title="" Language="C#" MasterPageFile="~/Web/shared/Frontend.Master" AutoEventWireup="true" CodeBehind="NewsInfo.aspx.cs" Inherits="WebApp.Web.NewsInfo" %>
<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="server">
    <title>好信速贷--新闻详情</title>
    <script>
        $(function()
        {
            $(".nav_r>ul>li:eq(0)").addClass("cur");
        });
       
    </script>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    <div class="xydk1">
        <p>新闻资讯</p>
        <div class="xydk1_2">News Information</div>
    </div>
    <div class="zx_xx">
        <div class="zx_xxbt">碧玺王者——帕拉依巴碧玺</div>
        <div class="zx_xxtime">2014年8月16日</div>
        <div class="zx_xxwz">
            <p>对宝石有所了解的人都听说过碧玺，不过，可能很少人会见识过碧玺中的王者——帕拉依巴碧玺，即使是从事珠宝鉴定的专业人士，也很少有机会亲眼见到这种梦幻般的宝石。这种含铜的碧玺，是来自帕拉巴依的巴西联邦州中的米娜·巴塔利亚，它们非常稀少珍贵。他们具有绿松石般鲜艳的绿蓝色，在世界上也找不到任何像它这样的宝石了。这种独特的传奇矿物，使这些稀有宝石成为真正的珍宝。</p>
            <p>帕拉依巴，对于行家来说，这个名字具有一种特殊的吸引力，因为它代表着宝石拥有非常生动的蓝到绿色色调。直到上世纪80年代，帕拉依巴碧玺才被发现。世界上有这么一个人，他凭借不可动摇的信念发现了这独特的宝石，他就是HeitorDimasBarbosa。他和他的助手们不知疲倦地在帕拉依巴的巴西联邦州中的丘陵结晶花岗岩层中，花了数年的时间进行探寻。</p>
            <p>HeitorDimasBarbosa不仅仅是在寻找宝石，虽然他们已经证明宝石的存在，但他并没有因此想得到任何东西。他深信在如今著名的“帕拉依巴山”的下面，他会找到“完全不同”的东西。然而，他的说法是对的。1981年，他开始准备挖掘一个旧而荒废的露天矿山。他们在坚硬的地表钻了另外一个深洞，但并没有成功发现宝石。直到自他们开始挖掘以来的五年半后，他们突然在矿山的竖井和隧道之间找到了这种表露出来的宝石。最后，在1989年的秋天，他们从某个矿洞中把一些的碧玺晶体带上了地面，它所具有的颜色到目前为止仍是人们梦寐以求的。可惜不幸的是，就在那时，“帕拉依巴碧玺之父”正忙于与疾病抗争，而无法出席在矿井中。事实上，他甚至看不到这些原石晶体被销售出去！当找到宝石的消息传开了后，在该矿山上曾出现一段疯狂挖掘的时期。可能五年后，这座如今著名的山可能只有400米长，200米宽，65米高，若再进行彻底的挖掘，那么某些地方甚至会被夷为平地。但这一切都是没有意义的。现在几乎没有任何进一步发现宝石的期望了。</p>
            <p>帕拉依巴碧玺几乎总是很小颗粒的，因为在巴西帕拉依巴山丘所发现的晶体几乎都是未成颗的碎片。大颗粒又未破碎且重达5公克的原石晶体是很稀少的，而重量达到20公克以上的，更是少之又少。因此，无论是在珠宝或宝石业界，你几乎很难发现大颗粒的帕拉依巴碧玺，只有少数的业者会贩售这极稀有独特的宝石。</p>
            <p>帕拉依巴碧玺已成为最受欢迎的宝石，且变成当今世上最为渴求与最昂贵的宝石之一。其价格继续攀升，而且它的价值已达到所有碧玺品种的历史新高点。大颗粒的帕拉依巴碧玺，一克拉叫价要上万美元。因此，市场上几乎是立即完全吸收了这种产量极为有限的宝石。这是很容易理解的，因为大自然创造了这史上绝无仅有、绚丽明亮的宝石。如果没有HeitorDimasBarbosa和他坚定的信念，深信帕拉依巴山丘埋藏着一种与众不同的宝石，那么帕拉依巴碧玺大概不会在现今市场上存在了。</p>
        </div>
    </div>
    <div class="zx_zzqh">
        <p>上一篇：<span><a href="#">全园运动 趣味恒生 ——2014恒生科技园首届创意交流趣味运动会圆满落幕</a></span></p>
        <p>下一篇：<span><a href="#">Apple TV新测试版发布: 采用扁平风格图标</a></span></p>
    </div>
</asp:Content>
